afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHHwYJKoZIhvcNAQcCoIIHEDCCBwwCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTY1MDA2NTUzPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0wOC0wNVQwOTowMTozMy0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMDgtMDVUMDk6MDM6MzMtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNsMIIDaDCCAlCgAwIBAgIIIbxSGl+VhsMwDQYJKoZI
hvcNAQENBQAwMzEVMBMGA1UEAwwMQ29tcHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQ
MQswCQYDVQQGEwJBUjAeFw0xOTAyMjUxNTQ4NTdaFw0yMTAyMjQxNTQ4NTdaMFMx
ETAPBgNVBAMMCHNlcnZpZG9yMRkwFwYDVQQFExBDVUlUIDMwNzA5NzE2MDA2MRYw
FAYDVQQKDA1mcmVub3NvZXN0ZXNhMQswCQYDVQQGEwJhcjCCASIwDQYJKoZIhvcN
AQEBBQADggEPADCCAQoCggEBAMATltj7xY7+cHgnIzS8184yjznqCy8Ufz3uXy7s
DiBlAgsJ06WG2EwAV4p7eYdUw0t0LhDmbOBIIJXhJkW2CGD1cF9hRQ+5KEBC0Jf4
4+0Vld+fOWmpRfD+0XSfB9z35+rr5m4jiLEp5HaOK5sFOMcnsD5rBV27CT2S6Yur
mFfg0U+3Sxu48jiHMfQU4j0zf9MKMYDp5W1rx68jiMiqEXCLllTQrjevWDTlaF1O
PczFbLJE8r+UdQl8NWDRW/LtG7m6lkGNc7fuQWCHeR/dU95H7A3t/8Bdrp/W8i1U
zfDcdmFgwyj2R+R1qGHBSIaUwuTdouhkKk1HwlUsXbQU1UECAwEAAaNgMF4wDAYD
VR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58MqtpxWnJOF40KAsFDr9jAdBgNV
HQ4EFgQU5K92ocm0ZA8clyHVA2Fzo6M4gzAwDgYDVR0PAQH/BAQDAgXgMA0GCSqG
SIb3DQEBDQUAA4IBAQBLxSAU+2U5rjEMvkhr8B7BusniFBE1ON7P/ltqK7/lS2EM
O1vpDZQJPQY/Ff3D72YdvELLtkOZUy+sTNi8YkQCmnyuaznXKnPA8VQWRz6tDpp9
ohsgmcz0iCeGhlWzjM/Z65wmnBl87PL2itCz35Yixub1hgb3/vIXyZKMalC9Uzhr
B9Yx58Al2O2pqBFcstsTnraWC2yAlIlx//f1KyzmJHgO9czt4G/oMrBNYIMuo1Kq
dDqrTkDpdM4CcBkaiNlit85DrIYSjUwVdm47BQDKLgPfdCVLcINsPKbBt75bhtkx
cKLnR0r1QklGabbII4+/DWgok+1KwHLsbsYxU7vNMYICUTCCAk0CAQEwPzAzMRUw
EwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFS
AgghvFIaX5WGwzANBglghkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZI
hvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xOTA4MDUxMjAyMzNaMC8GCSqGSIb3DQEJ
BDEiBCArxJuoRQ9MuswqNSwJmWUv94kgh7PY3AWxb9hj/hTb4TB5BgkqhkiG9w0B
CQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoG
CCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMC
BzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASCAQAWDWGhyuamhx8AIaTK
9mZlRAu82btRGcejWu7zYMolb7lmZL0Cy7ZDIdpMQmFsi8GaWQ0K5J81pEcv52J1
T1IvdZth3AQjY53xI99BXXvbRF2dc385l8cnNQsZLR+HzEj+Il0kJKKf2gOjVWmo
gWBOGSfu8wiJ/y3GEN3G8DlzIg62n0wyF7kHjgjyuDciXRyqGPOoREWIXvw6oTzP
FUEZ5fvYcW5V8ffpjSPAUZ5SzGXTYzSTCJl9t/qzsJWWIQIP4nqeKX13tMb1OIKq
VCbQNVq/rpOG0pvDEIxsV0/wYDaxHjGCYOtR5f2ZVToW7E18ojzwtBiDv1Kif1pU
dsPm

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
